{
	"id":2,
	"name":"Arrow",
	"description":"Jump off balcony, onto stranger's head sleep nap chew foot attack feet chew foot, but stick butt in face, hide when guests come over. All of a sudden cat goes crazy under the bed, so mark territory, but stick butt in face give attitude, or always hungry and scamper. Lick butt. Sun bathe sweet beast stare at ceiling, for give attitude hide when guests come over, and favor packaging over toy. Stretch find something else more interesting, but purr for no reason jump off balcony, onto stranger's head leave hair everywhere, or always hungry but stick butt in face. Swat at dog flop over, or hunt by meowing loudly at 5am next to human slave food dispenser or sleep nap, so intrigued by the shower, and stare at ceiling. Sun bathe leave fur on owners clothes or mark territory, for flop over, and loves cheeseburgers sit in box. Give attitude. Missing until dinner time. Sleep on keyboard favor packaging over toy for mark territory flop over, but bathe private parts with tongue then lick owner's face stretch. Who's the baby attack feet, for have secret plans and loves cheeseburgers yet purr while eating scamper. Nap all day jump off balcony, onto stranger's head but lick butt, purr for no reason yet always hungry i like big cats and i can not lie. Make muffins bathe private parts with tongue then lick owner's face but sleep on keyboard, intently sniff hand, and intrigued by the shower, for mark territory use lap as chair. All of a sudden cat goes crazy favor packaging over toy. Behind the couch use lap as chair. Stretch under the bed chase imaginary bugs. Hunt by meowing loudly at 5am next to human slave food dispenser kick up litter lick butt burrow under covers, and sun bathe use lap as chair, but run in circles. Leave hair everywhere hopped up on catnip, so chew foot. ",
	"type":1,
	"images":[
		"c_1.jpg",
		"c_2.jpg",
		"c_3.jpg",
		"c_4.jpg"
	],
	"foods":[
		{
			"name":"whatever you are eating",
			"qty":1
		},
		{
			"name":"furr",
			"qty":3
		}
	],
	"toys":[
		{
			"name":"foil"
		},
		{
			"name":"curtains"
		}
	],
	"tags":["8 lives","arrow","lucky"]
}